[
  {
    "_id": "5a5db40409b1897341a4cc45",
    "index": 0,
    "isAvailable": true,
    "price": "$2,083.42",
    "picture": "http://placehold.it/150x150",
    "color": "brown",
    "name": "Bell Mayo",
    "about": "Quis dolore sint ea eu aute ipsum velit do ad dolor Lorem deserunt. Reprehenderit do velit ipsum veniam. Do voluptate proident ad aliquip. Occaecat aliquip eiusmod quis ex culpa minim eiusmod eiusmod eu sint. Pariatur adipisicing irure minim excepteur occaecat voluptate elit laborum commodo commodo eiusmod duis.\r\n"
  },
  {
    "_id": "5a5db40468d4e9a9a4531492",
    "index": 1,
    "isAvailable": false,
    "price": "$1,789.47",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Staci Wiggins",
    "about": "Lorem magna eu aliquip aliquip eiusmod ipsum. In aliquip cupidatat dolore magna. Id Lorem cillum nulla tempor duis. Excepteur amet fugiat qui sit.\r\n"
  },
  {
    "_id": "5a5db4041581a6b24c4f1268",
    "index": 2,
    "isAvailable": true,
    "price": "$2,488.30",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Beverly Keller",
    "about": "Amet pariatur eu dolor id non irure adipisicing laboris minim mollit duis nostrud sunt. Cupidatat officia incididunt ut nostrud aute anim amet irure qui laboris officia esse elit ullamco. Dolore eu mollit id velit laborum nulla consequat adipisicing eiusmod duis veniam. Commodo consequat cillum cupidatat sint sit sint proident ea eu non.\r\n"
  },
  {
    "_id": "5a5db4043945b472100894e7",
    "index": 3,
    "isAvailable": true,
    "price": "$1,796.89",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Kara Guthrie",
    "about": "Ipsum pariatur aute incididunt sint elit sint laborum anim non cillum reprehenderit. Elit pariatur amet ex laborum et laborum. Qui cillum culpa amet deserunt in aliquip cupidatat laboris magna. Laborum commodo nostrud qui elit et duis sit veniam occaecat id. In Lorem sit anim sit elit non eiusmod aliqua ad esse. Magna excepteur cillum laboris commodo.\r\n"
  },
  {
    "_id": "5a5db4040d37291d5b4e99ad",
    "index": 4,
    "isAvailable": false,
    "price": "$2,193.78",
    "picture": "http://placehold.it/150x150",
    "color": "blue",
    "name": "Brandi Trevino",
    "about": "Amet magna consectetur id mollit minim nostrud ullamco excepteur ad consequat. Sunt enim nulla magna aliqua cupidatat. Magna laboris sint ipsum enim occaecat. Ullamco anim nisi et cupidatat labore. Consequat sint id exercitation mollit sint voluptate anim.\r\n"
  },
  {
    "_id": "5a5db404a3333f493912cfd1",
    "index": 5,
    "isAvailable": false,
    "price": "$3,703.91",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Nora Elliott",
    "about": "Nostrud officia sint consectetur reprehenderit est fugiat duis commodo quis laborum esse proident consequat ad. Ipsum laborum irure laborum Lorem aliquip occaecat est non veniam magna esse. Qui consectetur eiusmod id non sunt id.\r\n"
  },
  {
    "_id": "5a5db4049116290fd8893993",
    "index": 6,
    "isAvailable": false,
    "price": "$2,505.30",
    "picture": "http://placehold.it/150x150",
    "color": "blue",
    "name": "Sabrina Spencer",
    "about": "Cillum amet excepteur tempor duis id. Aute sunt reprehenderit tempor eiusmod voluptate consectetur officia ad cillum. Consectetur amet exercitation reprehenderit ea tempor ex nisi irure amet. Cupidatat id magna aliquip non ut exercitation pariatur. In sit commodo exercitation velit magna nulla est elit aute anim.\r\n"
  },
  {
    "_id": "5a5db4045dedaa7844ad16a7",
    "index": 7,
    "isAvailable": false,
    "price": "$3,582.88",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Lawanda Mckinney",
    "about": "Duis in enim ipsum enim. Aute ea commodo aute Lorem ad ad. Enim veniam sint aute anim sunt Lorem fugiat non reprehenderit est. Sit veniam enim qui sint nostrud consequat exercitation nulla consectetur magna esse id occaecat. Mollit veniam reprehenderit anim ea elit quis proident sint ea sint. Ad officia exercitation nisi exercitation esse ex irure. Veniam sit laborum laboris pariatur laborum.\r\n"
  },
  {
    "_id": "5a5db4048a6135b03f0d8e3c",
    "index": 8,
    "isAvailable": true,
    "price": "$1,495.42",
    "picture": "http://placehold.it/150x150",
    "color": "green",
    "name": "Bette Mercado",
    "about": "Veniam et nulla culpa sint exercitation incididunt quis sit et ipsum eiusmod cupidatat aliqua. Ea quis magna in non ullamco aute laboris consequat tempor deserunt fugiat. Consectetur excepteur ut laboris cupidatat excepteur nisi.\r\n"
  }
]
